tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "awscli"
brew "direnv"
brew "git"
brew "gradle"
brew "mas"
brew "tig"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
cask "android-studio"
cask "docker"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "java8"
cask "phpstorm"
cask "postman"
cask "thunderbird"
cask "tunnelblick"
cask "visual-studio-code"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Pocket", id: 568494494
mas "Skitch", id: 425955336
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
